data_environment_obscurance = [
  {
    title: "Слабо заслонённая",
    icon: "bleeding-eye",
    subtitle: "Помеха Внимательности",
    description: "Слабый свет, туман, не густая листва",
    reference: "КИ, стр. 183.",
    bullets: [
            "Существа в такой местости совершают со штрафом проверки Мудрости (Внимательность), полагающиеся на зрение."
        ]
    },
  {
    title: "Сильно заслонённая",
    icon: "eyelashes",
    subtitle: "Практическая слепота",
    description: "Темнота, непроглядный туман, густая листва",
    reference: "КИ, стр. 183.",
    bullets: [
            "Существа фактически считаются ослеплёнными, когда пытаются рассмотреть что-то, находящееся в такой местности."
        ]
    }
]

data_environment_light = [
  {
    title: "Яркий свет",
    icon: "star-pupil",
    subtitle: "Обычное зрение",
    description: "Яркий свет позволяет большинству существ видеть хорошо",
    reference: "КИ, стр. 183.",
    bullets: [
            "Даже пасмурный день предоставляет яркий свет, равно как факелы, фонари, костры и прочие источники света в определённом радиусе."
        ]
    },
  {
    title: "Тусклый свет",
    icon: "semi-closed-eye",
    subtitle: "Слабое заслонение",
    description: "Также называемый тенью",
    reference: "КИ, стр. 183.",
    bullets: [
            "Создаёт <b>слабо заслонённую</b> местность.",
            "Область тусклого света обычно находится между источником яркого света, таким как факел, и окружающей тьмой.",
            "На рассвете и закате свет тоже тусклый. Яркая луна в полнолуние освещает землю тусклым светом."
        ]
    },
  {
    title: "Темнота",
    icon: "worried-eyes",
    subtitle: "Сильное заслонение",
    description: "Создаёт сильно заслонённую местность",
    reference: "КИ, стр. 183.",
    bullets: [
            "Создаёт <b>сильно заслонённую</b> местность",
            "Персонажи оказываются в темноте по ночам (когда не светит луна), в коридорах подземелий и в областях магической тьмы."
        ]
    }
]

data_environment_vision = [
  {
    title: "Слепое зрение",
    icon: "one-eyed",
    subtitle: "Восприятие без зрения",
    description: "Существо со слепым зрением может воспринимать своё окружение в определённом радиусе, не полагаясь на зрение",
    reference: "КИ, стр. 183.",
    bullets: [
            "Этим чувством обладают существа без глаз, такие как слизи, и существа с эхолокацией или обострёнными чувствами, такие как летучие мыши и драконы."
        ]
    },
  {
    title: "Тёмное зрение",
    icon: "semi-closed-eye",
    subtitle: "Ограниченное зрение в темноте",
    description: "Многие существа, особенно те, что обитают под землёй, обладают тёмным зрением",
    reference: "КИ, стр. 184.",
    bullets: [
            "Такие существа могут видеть в темноте, как если бы она была тусклым светом, так что для них эта область считается слабо заслонённой.",
            "Однако такие существа не могут в темноте различать цвета, для них это разные оттенки серого."
        ]
    },
  {
    title: "Чувство вибрации",
    icon: "quake-stomp",
    subtitle: "Восприятие по вибрациям",
    description: "",
    reference: "КМ, стр. 9",
    bullets: [
            "Чудовища с чувством вибрации могут обнаруживать и определять источник колебаний в пределах определённого радиуса при условии, что чудовище и источник колебаний находятся в контакте с одной и той же поверхностью или веществом. Чувство вибрации не может быть использовано для обнаружения летающих или бесплотных существ. Многие роющие существа, такие как анхеги или бурые увальни, обладают этим чувством."
        ]
    },
  {
    title: "Истинное зрение",
    icon: "eye-shield",
    subtitle: "Видение всего",
    description: "Темнота и иллюзии не распространяются на существ с истинным зрением",
    reference: "КИ, стр. 184.",
    bullets: [
            "Существа с истинным зрением могут в определённом радиусе видеть в обычной и магической темноте, видеть невидимые существа и предметы, автоматически обнаруживать зрительные иллюзии и преуспевать в спасбросках от них, и видеть истинный облик перевёртышей и существ, превращённых магией.",
            "Кроме того, зрение таких существ простирается на Эфирный План."
        ]
    }
]

data_environment_cover = [
  {
    title: "Укрытие на половину",
    icon: "broken-shield",
    subtitle: "Забор, мебель, существо",
    description: "Препятствие закрывает как минимум половину тела",
    reference: "КИ, стр. 196.",
    bullets: [
            "Цель с укрытием на половину получает бонус +2 к КД и спасброскам Ловкости.",
            "Цель получает укрытие на половину если препятствие закрывает как минимум половину её тела.",
            "Это может быть низкая стена, большая мебель, узкий ствол дерева или существо, как враждебное, так и дружественное."
        ]
    },
  {
    title: "Укрытие на три четверти",
    icon: "cracked-shield",
    subtitle: "Решетка, бойница",
    description: "Препятствие закрывает как минимум три четверти тела",
    reference: "КИ, стр. 196.",
    bullets: [
            "Цель с укрытием на три четверти получает бонус +5 к КД и спасброскам Ловкости.",
            "Цель получает укрытие на три четверти если препятствие закрывает как минимум три четверти её тела.",
            "Это может быть опускная решётка, бойница в стене или широкий ствол дерева."
        ]
    },
  {
    title: "Полное укрытие",
    icon: "shield",
    subtitle: "Стена, гигантское существо",
    description: "Препятствие закрывает всё тело",
    reference: "КИ, стр. 196.",
    bullets: [
            "На цель с полным укрытием нельзя непосредственно нацеливать атаки и заклинания, хотя некоторые заклинания могут захватить цель областью воздействия.",
            "Цель обладает полным укрытием если полностью скрыта за препятствием."
        ]
    }
]
