data_condition = [
  {
    title: "Ослеплённый",
    icon: "one-eyed",
    subtitle: "Вы ничего не видите",
    description: "Вы ничего не видите",
    reference: "КИ, стр. 291.",
    bullets: [
            "Ослеплённое существо ничего не видит и автоматически проваливает все проверки характеристик, связанные со зрением.",
            "Броски атаки по такому существу совершаются с преимуществом, а его броски атаки совершаются с помехой."
        ]
    },
  {
    title: "Очарованный",
    icon: "smitten",
    subtitle: "Вы очарованы",
    description: "Вы очарованны другим существом",
    reference: "КИ, стр. 292.",
    bullets: [
            "Очарованное существо не может атаковать того, кто его очаровал, а также делать его целью умения или магического эффекта, причиняющего вред.",
            "Искуситель совершает с преимуществом все проверки характеристик при социальном взаимодействии с очарованным существом."
        ]
    },
  {
    title: "Оглохший",
    icon: "hearing-disabled",
    subtitle: "Вы ничего не слышите",
    description: "Вы ничего не слышите",
    reference: "КИ, стр. 291.",
    bullets: [
            "Оглохшее существо ничего не слышит и автоматически проваливает все проверки характеристик, связанные со слухом."
        ]
    },
  {
    title: "Истощённый",
    icon: "despair",
    subtitle: "Вы истощены",
    description: "Истощение имеет шесть уровней",
    reference: "КИ, стр. 291.",
    bullets: [
            "<table><tr><th>Уровень</th><th></th><th></th><th style='text-align:left'>Эффект</th></tr><tr><td>1</td><td></td><td></td><td>Помеха при проверках характеристик</td></tr><tr><td>2</td><td></td><td></td><td>Скорость уменьшается вдвое</td></tr><tr><td>3</td><td></td><td></td><td>Помеха при бросках атаки и спасбросках</td></tr><tr><td>4</td><td></td><td></td><td>Максимум хитов уменьшается вдвое</td></tr><tr><td>5</td><td></td><td></td><td>Скорость снижается до 0</td></tr><tr><td>6</td><td></td><td></td><td>Смерть</td></tr></table>",
            "На существо воздействуют эффекты не только текущей степени истощения, но и более слабых степеней.",
            "Продолжительный отдых снижает степень истощения на 1, при условии, что существо что-нибудь съест и выпьет."
        ]
    },
  {
    title: "Испуганный",
    icon: "sharp-smile",
    subtitle: "Вы напуганы",
    description: "Вы напуганы",
    reference: "КИ, стр. 290.",
    bullets: [
            "Испуганное существо совершает с помехой проверки характеристик и броски атаки, пока источник его страха находится в пределах его линии обзора.",
            "Существо не способно добровольно приблизиться к источнику своего страха."
        ]
    },
  {
    title: "Схваченный",
    icon: "grab",
    subtitle: "Вы захвачены",
    description: "Вы захвачены",
    reference: "КИ, стр. 292.",
    bullets: [
            "Скорость схваченного существа равна 0, и оно не получает выгоды ни от каких бонусов к скорости.",
            "Состояние оканчивается, если схвативший становится недееспособен.",
            "Это состояние также оканчивается, если какой-либо эффект выводит схваченное существо из зоны досягаемости того, кто его удерживает, или из зоны удерживающего эффекта."
        ]
    },
  {
    title: "Недееспособный",
    icon: "internal-injury",
    subtitle: "Вы не можете действовать и реагировать",
    description: "Недееспособное существо не может совершать действия и реакции.",
    reference: "КИ, стр. 290.",
    bullets: [
        ]
    },
  {
    title: "Невидимый",
    icon: "invisible",
    subtitle: "Вас не видно",
    description: "Невидимое существо невозможно увидеть без помощи магии или особого чувства.",
    reference: "КИ, стр. 290.",
    bullets: [
            "С точки зрения скрытности существо считается сильно заслонённым. Местонахождение существа можно определить по шуму, который оно издаёт, или по оставленным им следам.",
            "Броски атаки по невидимому существу совершаются с помехой, а его броски атаки — с преимуществом."
        ]
    },
  {
    title: "Парализованный",
    icon: "internal-injury",
    subtitle: "Вы парализованы",
    description: "Вы совсем не можете ничего сделать, но осознаёте окружение",
    reference: "КИ, стр. 292.",
    bullets: [
            "Парализованное существо «недееспособно» (см.состояние), а также не способно перемещаться и говорить.",
            "Существо автоматически проваливает спасброски Силы и Ловкости.",
            "Броски атаки по парализованному существу совершаются с преимуществом.",
            "Любая атака, попавшая по такому существу, считается критическим попаданием, если нападающий находится в пределах 5 футов от существа."
        ]
    },
  {
    title: "Окаменевший",
    icon: "stone-pile",
    subtitle: "Вы превращены в камень",
    description: "Окаменевшее существо, а также все немагические предметы, которые оно несёт или носит, трансформируется в твёрдое инертное вещество (как правило, в камень).",
    reference: "КИ, стр. 291.",
    bullets: [
            "Его вес увеличивается в 10 раз, и оно перестаёт стареть.",
            "Существо «недееспособно» (см. состояние), не способно двигаться и говорить, а также не осознаёт своё окружение.",
            "Броски атаки по существу совершаются с преимуществом.",
            "Существо автоматически проваливает спасброски Силы и Ловкости.",
            "Существо получает сопротивление ко всем видам урона.",
            "Существо получает иммунитет к ядам и болезням. Если яд или болезнь уже действовали на существо, их действие приостанавливается, но не исчезает."
        ]
    },
  {
    title: "Отравленный",
    icon: "deathcab",
    subtitle: "Вы отравлены",
    description: "Вы отравлены",
    reference: "КИ, стр. 292.",
    bullets: [
            "Отравленное существо совершает с помехой броски атаки и проверки характеристик."
        ]
    },
  {
    title: "Сбитый с ног/ Лежащий ничком",
    icon: "crawl",
    subtitle: "Вы лежите на земле",
    description: "Вы лежите на земле",
    reference: "КИ, стр. 292.",
    bullets: [
            "Сбитое с ног существо способно перемещаться только ползком, пока не встанет, прервав тем самым это состояние.",
            "Существо совершает с помехой броски атаки.",
            "Броски атаки по существу совершаются с преимуществом, если нападающий находится в пределах 5 футов от него. В противном случае броски атаки совершаются с помехой."
        ]
    },
  {
    title: "Опутанный",
    icon: "imprisoned",
    subtitle: "Вы опутаны",
    description: "Вы опутаны или связаны",
    reference: "КИ, стр. 291.",
    bullets: [
            "Скорость опутанного существа равна 0, и оно не получает выгоды ни от каких бонусов к скорости.",
            "Броски атаки по такому существу совершаются с преимуществом, а его броски атаки — с помехой.",
            "Существо совершает с помехой спасброски Ловкости."
        ]
    },
  {
    title: "Ошеломлённый",
    icon: "internal-injury",
    subtitle: "Вы ошеломлены",
    description: "Вы ошеломлены",
    reference: "КИ, стр. 292.",
    bullets: [
            "Ошеломлённое существо «недееспособно» (см.состояние), не способно перемещаться и говорит, запинаясь.",
            "Существо автоматически проваливает спасброски Силы и Ловкости.",
            "Броски атаки по существу совершаются с преимуществом."
        ]
    },
  {
    title: "Бессознательный",
    icon: "coma",
    subtitle: "Вы без сознания",
    description: "Вы без сознания",
    reference: "КИ, стр. 290.",
    bullets: [
            "Находящееся без сознания существо «недееспособно» (см. состояние), не способно перемещаться и говорить, а также не осознаёт своё окружение.",
            "Существо роняет всё, что держит, и падает ничком.",
            "Броски атаки по существу совершаются с преимуществом.",
            "Любая атака, попавшая по такому существу, считается критическим попаданием, если нападающий находится в пределах 5 футов от него.",
            "Существо автоматически проваливает спасброски Силы и Ловкости.",
        ]
    }
]
