data_bonusaction = [
  {
    title: "Атака второй рукой",
    icon: "crossed-swords",
    subtitle: "Атака вторым лёгким оружием",
    description: "Атака лёгким оружием во второй руке",
    reference: "КИ, стр. 192,194-195.",
    bullets: [
            "Если вы совершаете действие Атака и атакуете рукопашным оружием со свойством «лёгкое», удерживаемым в одной руке, вы можете бонусным действием атаковать другим рукопашным оружием со свойством «лёгкое», удерживаемым в другой руке.",
            "Вы не добавляете модификатор характеристики к урону от бонусной атаки, если он положительный, но отнимаете, если он отрицательный.",
            "Вы также не добавляете другие положительные модификаторы своих способностей ко второй атаке, но любые отрицательные модификаторы продолжают действовать.",
            "Если у любого из оружий есть свойство «метательное», вы можете не совершать им рукопашную атаку, а метнуть его."
        ]
    },
  {
    title: "Наложить заклинание",
    icon: "magic-swirl",
    subtitle: "Наложение в 1 бонусное действие",
    description: "Наложить заклинание с временем наложения в 1 бонусное действие",
    reference: "КИ, стр. 192.",
    bullets: [
            "Вы не можете наложить заклинание основным действием и другое заклинание бонусным действием за один ход, кроме случаев, когда действием был наложен заговор.",
            "Смотрите основное действие <i>Наложить заклинание</i> для подробностей."
        ]
    },
  {
    title: "Способность класса",
    icon: "embrassed-energy",
    subtitle: "Бонусное действие класса",
    description: "Некоторые способности используются класса как бонусное действие",
    reference: "Смотрите описание своего класса.",
    bullets: [

        ]
    }
]
