data_equipment_packs = [
  {
    title: "Набор взломщика",
    icon: "robber",
    subtitle: "Стоимость: 16зм",
    description: "Стоимость: 16зм",
    reference: "КИ, стр. 151",
    bullets: [
             "Включает рюкзак, сумку с 1 000 металлических шариков, 10 футов лески, колокольчик, 5 свечек, ломик, молоток, 10 шлямбуров, закрытый фонарь, 2 фляги масла, рационы на 5 дней, трутницу и бурдюк. В набор также входит 50-футовая пеньковая верёвка, закреплённая сбоку."
         ]
     },
  {
    title: "Набор дипломата",
    icon: "shaking-hands",
    subtitle: "Стоимость: 39зм",
    description: "Стоимость: 39зм",
    reference: "КИ, стр. 151",
    bullets: [
             "Включает сундук, 2 контейнера для карт и свитков, комплект отличной одежды, бутылочку чернил, писчее перо, лампу, 2 фляги масла, 5 листов бумаги, флакон духов, воск и мыло."
         ]
     },
  {
    title: "Набор археолога",
    icon: "dungeon-gate",
    subtitle: "Стоимость: 12зм",
    description: "Стоимость: 12зм",
    reference: "КИ, стр. 151",
    bullets: [
             "Включает рюкзак, ломик, молоток, 10 шлямбуров, 10 факелов, трутницу, рационы на 10 дней и бурдюк. В набор также входит 50-футовая пеньковая верёвка, закреплённая сбоку."
         ]
     },
  {
    title: "Набор артиста",
    icon: "drama-masks",
    subtitle: "Стоимость: 40зм",
    description: "Стоимость: 40зм",
    reference: "КИ, стр. 151",
    bullets: [
             "Включает рюкзак, спальник, 2 костюма, 5 свечек, рационы на 5 дней, бурдюк и набор для грима."
         ]
     },
  {
    title: "Набор путешественника",
    icon: "journey",
    subtitle: "Стоимость: 10зм",
    description: "Стоимость: 10зм",
    reference: "КИ, стр. 151",
    bullets: [
             "Включает рюкзак, спальник, столовый набор, трутницу, 10 факелов, рационы на 10 дней и бурдюк. В набор также входит 50-футовая пеньковая верёвка, закреплённая сбоку."
         ]
     },
  {
    title: "Набор священника",
    icon: "holy-symbol",
    subtitle: "Стоимость: 19зм",
    description: "Стоимость: 19зм",
    reference: "КИ, стр. 151",
    bullets: [
             "Включает рюкзак, одеяло, 10 свечек, трутницу, коробку для пожертвований, 2 упаковки благовоний, кадило, облачение, рационы на 2 дня и бурдюк."
         ]
     },
  {
    title: "Набор учёного",
    icon: "bookmark",
    subtitle: "Стоимость: 40зм",
    description: "Стоимость: 40зм",
    reference: "РКоВ, стр. 79",
    bullets: [
             "Включает рюкзак, научную книгу, бутылочку чернил, писчее перо, 10 листов пергамента, небольшую сумочку с песком и небольшой нож."
         ]
     },
]

data_equipment_tools_norm = [
  {
    title: "Набор для грима",
    icon: "domino-mask",
    subtitle: "Стоимость: 25зм",
    description: "Стоимость: 25зм",
    reference: "РКоВ, стр. 81",
    bullets: [
             "Отличный выбор для любого, кто хочет заниматься обманом, набор для грима позволяет своему владельцу принимать фальшивую личину.",
             "<div class='section-title-reverse-black'>Компоненты</div>Набор для грима включает в себя различную косметику, краску для волос, немного реквизита и несколько нарядов.",
             "<div class='section-title-reverse-black'>Обман</div>В некоторых случаях грим может помочь вам плести более убедительную ложь.",
             "<div class='section-title-reverse-black'>Запугивание</div>Правильный образ может сделать вас более устрашающим, когда вы хотите кого-то отпугнуть, притворившись заражённым чумой, либо, когда запугиваете шайку бандитов под видом громилы-головореза.",
             "<div class='section-title-reverse-black'>Выступление</div>Искусство перевоплощения может увеличить удовлетворённость публики выступлением, при условии, что обличье должным образом разработано, чтобы вызывать нужную реакцию.",
             "<div class='section-title-reverse-black'>Убеждение</div>Народ склонен доверять людям в униформе. Если вы замаскировались под авторитетную фигуру, ваши попытки убедить других обычно более эффективны.",
             "<div class='section-title-reverse-black'>Создание обличья</div>Как часть продолжительного отдыха вы можете создать обличье для маскировки. На надевание обличья после его создания требуется 1 минута. Вы можете одновременно иметь при себе только одно такое обличье, не привлекая ненужного внимания, если только у вас нет сумки хранения или другого подобного способа оставить их незамеченными. Каждое такое обличье весит 1 фунт. В других случаях требуется 10 минут на создание обличья, которое немного изменяет вашу внешность и 30 минут, если требуются более обширные изменения.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Скрыть травмы или особые приметы</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Распознать использование маскировки кем-либо другим</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Скопировать внешность гуманоида</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Набор для фальсификации",
    icon: "letter-bomb",
    subtitle: "Стоимость: 15зм",
    description: "Стоимость: 15зм",
    reference: "РКоВ, стр. 81",
    bullets: [
             "Набор для фальсификации предназначен для копирования документов и упрощения копирования личной печати или подписи.",
             "<div class='section-title-reverse-black'>Компоненты</div>Набор для фальсификации включает в себя чернила различных видов, пергамент и бумагу различных видов, несколько писчих перьев, печати и сургуч, золотой и серебряный листы и небольшие инструменты для лепки из расплавленного воска имитации печати.",
             "<div class='section-title-reverse-black'>Магия</div>Набор для фальсификации может быть использован вместе с навыком Магия, чтобы определить, является магический предмет настоящим или поддельным.",
             "<div class='section-title-reverse-black'>Обман</div>Качественно выполненная подделка, такая как документ, подтверждающий вашу знатность или предписание, гарантирующее вам безопасный проезд, может придать достоверности вашей лжи.",
             "<div class='section-title-reverse-black'>История</div>Набор для фальсификации вместе с вашими познаниями в истории улучшает вашу способность подделывать исторические документы или определять их подлинность.",
             "<div class='section-title-reverse-black'>Анализ</div>Когда вы осматриваете предмет, владение набором для фальсификации помогает определить, как предмет был сделан и подлинный ли он.",
             "<div class='section-title-reverse-black'>Другие инструменты</div>Умение использовать другие инструменты делает ваши подделки более правдоподобными. Например, вы можете объединить владение набором для фальсификации и владение инструментами картографа, чтобы сделать поддельную карту.",
             "<div class='section-title-reverse-black'>Быстрая подделка</div>Как часть короткого отдыха вы можете создать поддельный документ длиной не более одной страницы. Как часть продолжительного отдыха вы можете создать документ длинной до четырёх страниц. Ваша проверка Интеллекта в использовании набора для фальсификации определяет Сл проверки Интеллекта (Анализ) на определение того, что это подделка.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Подделать подчерк</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Скопировать восковую печать</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Игровой набор",
    icon: "perspective-dice-six-faces-random",
    subtitle: "Стоимость: Разная",
    description: "Стоимость: Разная",
    reference: "РКоВ, стр. 81",
    bullets: [
             "Владение игровым набором применяется к одному виду игры, например, к ставке трёх драконов или к азартным играм, использующим кости.",
             "<div class='section-title-reverse-black'>Компоненты</div>Игровой набор включает в себя всё необходимое для конкретной игры или группы игр, как, например, полная колода карт или доска и фигуры.",
             "<div class='section-title-reverse-black'>История</div>Ваше мастерство в игре включает в себя знания о её истории, а также знания о важных событиях и известных исторических фигурах, связанных с игрой.",
             "<div class='section-title-reverse-black'>Проницательность</div>Сыграть с кем-то – это отличный способ понять его характер и что он из себя представляет, что в свою очередь позволяет вам лучше распознавать ложь и определять его настроение.",
             "<div class='section-title-reverse-black'>Ловкость рук</div>Ловкость рук – это полезный навык для мухлежа в игре, поскольку позволяет вам менять местами фигуры, прятать карты или менять неудачный результат броска кости. С другой стороны, увлечь цель игрой, требующей совершения ловких движений – хорошее отвлечение при карманной краже.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Поймать игрока на мухлеже</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Понять характер оппонента</td>\
                  <td>15</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Набор травника",
    icon: "spoted-flower",
    subtitle: "Стоимость: 5зм",
    description: "Стоимость: 5зм",
    reference: "РКоВ, стр. 82",
    bullets: [
             "Владение набором травника позволяет вам распознавать растения и надёжно сохранять их полезные части.",
             "<div class='section-title-reverse-black'>Компоненты</div>Набор травника включает в себя мешочки для хранения трав, секатор и кожаные перчатки для сбора растений, несколько стеклянных банок, ступку и пестик.",
             "<div class='section-title-reverse-black'>Магия</div>Ваши осведомлённость в природе и использовании растений может дать дополнительные знания к магическим исследованиям, когда дело касается растений и попыток опознать зелье.",
             "<div class='section-title-reverse-black'>Анализ</div>Когда вы обследуете заросшую растениями зону, владение этим набором помогает вам находить детали и зацепки, которые другие бы проглядели.",
             "<div class='section-title-reverse-black'>Медицина</div>Ваше мастерство травника улучшает ваши способности лечить болезни и раны, расширяя доступные методы благодаря использованию лекарственных растений.",
             "<div class='section-title-reverse-black'>Природа и Выживание</div>Когда вы путешествуете в дикой местности, ваши навыки травничества облегчают опознание растений и поиск источников еды, которые другие могут не заметить.",
             "<div class='section-title-reverse-black'>Опознание растений</div>Вы можете быстро распознать большинство растений по запаху и внешнему виду.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Найти растения</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Опознать яд</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Музыкальные инструменты",
    icon: "guitar",
    subtitle: "Стоимость: Разная",
    reference: "КИ, стр. 154",
    bullets: [
             "<b>Волынка:</b> 30зм <br /> <b>Барабан:</b> 6зм <br /> <b>Цимбалы:</b> 25зм <br /> <b>Флейта:</b> 2зм <br /> <b>Лютня:</b> 35зм <br /> <b>Лира:</b> 30зм <br /> <b>Рожок:</b> 3зм <br /> <b>Свирель:</b> 12зм <br /> <b>Шалмей:</b> 2зм <br /> <b>Виола:</b> 30зм <br />",
             "Владение музыкальным инструментом означает, что вы знакомы с приёмами игры на нём. Вы также знаете несколько песен, как правило, исполняющихся на этом инструменте. Если вы владеете определённым музыкальным инструментом, вы можете добавлять бонус мастерства к проверкам характеристик, совершённым во время игры на нём. Бард может использовать музыкальный инструмент в качестве фокусировки для заклинаний, как описано в главе 10. Для каждого музыкального инструмента нужно отдельное владение. ",
             "<div class='section-title-reverse-black'>История</div>Ваш опыт помогает вам вспомнить исторические факты, связанные с вашим инструментом.",
             "<div class='section-title-reverse-black'>Выступление</div>Ваши постановки заметно улучшаются, когда вы включаете в них игру на инструменте.",
             "<div class='section-title-reverse-black'>Сочинение мелодии</div>Как часть продолжительного отдыха вы можете сочинить новую мелодию и слова для песни, исполняемой на вашем инструменте. Вы можете использовать эту способность, чтобы произвести впечатление на дворянина или распространять скандальные слухи с легко запоминающейся мелодией.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Опознать мелодию</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Сымпровизировать мелодию</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты навигатора",
    icon: "compass",
    subtitle: "Стоимость: 25зм",
    description: "Стоимость: 25зм",
    reference: "РКоВ, стр. 83",
    bullets: [
             "Владение инструментами навигатора помогает вам определить истинный курс, основываясь на наблюдении за звёздами. Они также позволяют вам разбираться в чтении схем и карт, благодаря выработанному у вас чувство направления.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты навигатора включают в себя секстант, компас, кронциркуль, линейку, пергамент, чернила и писчее перо.",
             "<div class='section-title-reverse-black'>Выживание</div>Умение обращаться с инструментами навигатора помогает вам не заблудиться и даёт знания о наиболее вероятном расположении дорог и населённых пунктов.",
             "<div class='section-title-reverse-black'>Определение положения</div>Проведя тщательные измерения, вы можете определить своё положение на морской навигационной карте и время суток.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Проложить курс</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Определить своё местоположение на морской навигационной карте</td>\
                  <td>15</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты отравителя",
    icon: "poison-bottle",
    subtitle: "Стоимость: 50зм",
    description: "Стоимость: 50зм",
    reference: "РКоВ, стр. 83",
    bullets: [
             "Инструменты отравителя — это излюбленное средство воров, убийц и прочих сомнительных личностей. Они позволяют вам использовать яды и создавать их из различных веществ. Ваши познания в ядах также помогают вам излечивать от них.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты отравителя включают в себя стеклянные склянки, ступку и пестик, химические реагенты и стеклянную палочку для размешивания.",
             "<div class='section-title-reverse-black'>История</div>Ваша подготовка в использовании ядов может помочь вам при попытках вспомнить факты о печально известных отравлениях.",
             "<div class='section-title-reverse-black'>Анализ и Восприятие</div>Ваши познания в ядах научили вас быть осторожным, имея дело с этими веществами, тем самым помогая вам при обследовании отравленного предмета или при получении зацепок о событиях, связанных с ядами.",
             "<div class='section-title-reverse-black'>Медицина</div>Когда вы лечите жертву яда, ваша осведомлённость может дать вам дополнительные знания о том, как правильнее ухаживать за отравленным.",
             "<div class='section-title-reverse-black'>Природа и Выживание</div>Работа с ядами позволила вам получить знания о том, какие растения и животные ядовиты.",
             "<div class='section-title-reverse-black'>Обращение с ядами</div>Ваше владение позволяет вам аккуратно обращаться с ядами и использовать их без риска самому подвергнуться их действию.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Опознать отравленный предмет</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Определить эффект яда</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Воровские инструменты",
    icon: "lockpicks",
    subtitle: "Стоимость: 25зм",
    description: "Стоимость: 25зм",
    reference: "РКоВ, стр. 84",
    bullets: [
             "Возможно, чаще всего используемые искателями приключений, воровские инструменты разработаны для взлома замков и обезвреживания ловушек. Владение этими инструментами также даёт вам общие знания о принципах действия ловушек и замков.",
             "<div class='section-title-reverse-black'>Компоненты</div>Воровские инструменты включают в себя надфиль, набор отмычек, небольшое зеркальце с металлической рукояткой, набор ножниц с узкими лезвиями и пару щипцов.",
             "<div class='section-title-reverse-black'>История</div>Ваши познания в области ловушек дают вам дополнительные знания при ответах на вопросы о местах, знаменитых своими ловушками.",
             "<div class='section-title-reverse-black'>Анализ и Восприятие</div>Вы получаете дополнительные знания при поиске ловушек, потому что вам известны различные простые признаки, выдающие их наличие.",
             "<div class='section-title-reverse-black'>Медицина</div>Вы можете не только обезвреживать ловушки, но и устанавливать их. Как часть короткого отдыха вы можете создать ловушку из подручных средств. Результат вашей проверки становится сложностью для пытающегося обнаружить или обезвредить ловушку. Ловушка наносит урон, соответствующий материалам, использованным при создании (как то яд или оружие), или урон, равный половине результата вашей проверки, смотря что Мастер сочтёт более подходящим.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Вскрыть замок</td>\
                  <td>Различная</td>\
                </tr>\
                <tr>\
                  <td>Обезвредить ловушку</td>\
                  <td>Различная</td>\
                </tr>\
              </table>"
         ]
     },
]

data_equipment_tools_artisan = [
  {
    title: "Инструменты ремесленников",
    icon: "hammer-nails",
    subtitle: "Инструменты для ремесла",
    description: "Инструменты для ремесла",
    reference: "КИ, стр. 154",
    bullets: [
             "В эти особые наборы входят инструменты, необходимые для ремесла и торговли. В таблице приведены примеры самых распространённых наборов, каждый из которых связан со своим ремеслом. Владение инструментами ремесленника позволяет добавлять бонус мастерства к проверкам характеристик, совершённым при использовании инструментов в ремесле. Для каждого набора инструментов требуется отдельное владение."
         ]
     },
  {
    title: "Инструменты алхимика",
    icon: "potion-ball",
    subtitle: "Стоимость: 50зм",
    description: "Стоимость: 50зм",
    reference: "РКоВ, стр. 79",
    bullets: [
             "Инструменты алхимика позволяют персонажу создавать полезные варева, такие как кислота или алхимический огонь.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты алхимика включают в себя две стеклянные мензурки, металлический каркас, удерживающий мензурку над открытым пламенем, стеклянную палочку для размешивания, небольшие ступку и пестик, мешочек обычных алхимических ингредиентов, включающих в себя соль, измельчённое железо и дистиллированную воду.",
             "<div class='section-title-reverse-black'>Магия</div>Владение инструментами алхимика позволяет вам раскрыть больше информации при проверках Магии, связанных с зельями и подобными веществами.",
             "<div class='section-title-reverse-black'>Расследование</div>Когда вы осматриваете область в поиске улик, владение инструментами алхимика даёт дополнительные знания о том, какие химикаты и прочие вещества использовались в области.",
             "<div class='section-title-reverse-black'>Алхимическое ремесло</div>Вы можете использовать владение инструментами для создания алхимических предметов. Персонаж может потратить деньги, чтобы собрать сырьё, которое весит 1 фунт за каждые использованные 50 зм. Мастер может позволить персонажу пройти проверку на опознание с преимуществом. Как часть продолжительного отдыха вы можете использовать инструменты алхимика, чтобы сделать одну порцию кислоты, алхимического огня, противоядия, масла, духов или мыла. Вычтите половину стоимости созданного предмета из суммарной стоимости собранного вами сырья.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Создать клубы густого дыма</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Опознать яд</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Опознать вещество</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Устроить поджог</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Нейтрализовать кислоту</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты пивовара",
    icon: "beer-stein",
    subtitle: "Стоимость: 20зм",
    description: "Стоимость: 20зм",
    reference: "РКоВ, стр. 79",
    bullets: [
             "Пивоварение – это искусство производства пива. Но этот процесс может использоваться не только для создания алкогольных напитков, но и для очищения воды. Для создания пива требуются недели на ферментацию, но всего несколько часов непосредственно на работу.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты пивовара включают в себя большую стеклянную бутыль, некоторое количество хмеля, сифон, змеевик и несколько футов трубок.",
             "<div class='section-title-reverse-black'>История</div>Владение инструментами пивовара даёт вам дополнительные знания при проверках Интеллекта (История), касающихся событий, важной частью которых был алкоголь.",
             "<div class='section-title-reverse-black'>Медицина</div>Владение этими инструментами предоставляет дополнительные знания, когда вы облегчаете страдания от алкогольного отравления, похмелья, или когда используете алкоголь, чтобы притупить боль.",
             "<div class='section-title-reverse-black'>Убеждение</div>Крепкий напиток может помочь смягчить даже каменное сердце. Ваше владение инструментами пивовара может помочь вам угостить кого-то ровно таким количеством алкоголя, сколько понадобится для того, чтобы поднять ему настроение.",
             "<div class='section-title-reverse-black'>Дестиляция</div>Ваши знания пивоварения позволяют вам очищать воду, которая иначе была бы непригодной для питья. Как часть продолжительного отдыха вы можете очистить до 6 галлонов воды или 1 галлон как часть короткого отдыха. Алкоголики-смертники пьют отнюдь не воду, поэтому используют эти инструменты, чтобы гнать первач.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Обнаружить яд или примесь в питье</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Опознать алкоголь</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Игнорировать эффект алкоголя</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты каллиграфа",
    icon: "folded-paper",
    subtitle: "Стоимость: 10зм",
    description: "Стоимость: 10зм",
    reference: "РКоВ, стр. 79",
    bullets: [
             "Каллиграфия трактует письмо как прекрасное утончённое искусство. Каллиграфы создают текст, который радует глаз, используя стиль, который сложно подделать. Их инструменты также дают им возможность исследовать рукописный текст и определить его подлинность, поскольку обучение каллиграфа включало в себя множество часов обучения письму и попыток повторить его стиль и оформление.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты каллиграфа включают в себя чернила, множество пергаментных листов и три писчих пера.",
             "<div class='section-title-reverse-black'>Магия</div>Хотя каллиграфия мало помогает в расшифровке содержимого магического текста, владение этими инструментами помогает определить, кто написал магический текст.",
             "<div class='section-title-reverse-black'>Анализ</div>Владение этими инструментами может увеличить выгоду при успешной проверке, совершаемой для анализа или исследования древних записей, свитков или другого текста, включая руны, вырезанные на камне, а также письмена на фресках или других изображениях.",
             "<div class='section-title-reverse-black'>Расшифровка карты сокровищ</div>Владение этими инструментами позволяет вам проводить экспертизу карт. Вы можете пройти проверку Интеллекта, чтобы оценить возраст карты, определить, содержит ли карта скрытое послание, и так далее.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Опознать писавшего немагический рукописный текст</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Определить душевное состояние писавшего</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Распознать поддельный текст</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Подделать подпись</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты плотника",
    icon: "hand-saw",
    subtitle: "Стоимость: 8зм",
    description: "Стоимость: 8зм",
    reference: "РКоВ, стр. 80",
    bullets: [
             "Навыки плотничества позволяют персонажу строить деревянные сооружения. Плотник может построить дом, хижину, деревянный шкаф или подобный предмет.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты плотника включают в себя пилу, молоток, гвозди, топор, угольник, линейку, кородёр, рубанок и стамеску.",
             "<div class='section-title-reverse-black'>История</div>Владение этими инструментами помогает вам определять назначение и происхождение деревянных строений и прочих больших деревянных объектов.",
             "<div class='section-title-reverse-black'>Анализ</div>Вы получаете дополнительные знания при обследовании области в деревянном здании, потому что вы знаете строительные хитрости, которые могут скрыть что-то в области при обследовании.",
             "<div class='section-title-reverse-black'>Восприятие</div>Вы можете заметить неровности на деревянных стенах и полах, что облегчает поиск ловушек и тайных ходов.",
             "<div class='section-title-reverse-black'>Скрытность</div>Вы можете быстро найти слабое место в деревянном полу, что облегчает вам определение мест, которые сломаются или заскрипят, если на них наступить.",
             "<div class='section-title-reverse-black'>Укрепление</div>За 1 минуту при наличии материалов вы можете укрепить дверь или окно. Сл броска на выбивание увеличивается на 5.",
             "<div class='section-title-reverse-black'>Временное укрытие</div>Как часть продолжительного отдыха вы можете построить навес или подобное укрытие, чтобы ваша группа была укрыта от дождя или солнечного зноя на время отдыха. Поскольку оно было построено на скорую руку из первой попавшейся древесины, укрытие разваливается через 1к3 дня после постройки.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Построить простое деревянное сооружение</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Спроектировать сложное деревянное строение</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Найти слабое место в деревянной стене</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Снять дверь с петель</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты картографа",
    icon: "treasure-map",
    subtitle: "Стоимость: 15зм",
    description: "Стоимость: 15зм",
    reference: "РКоВ, стр. 80",
    bullets: [
             "Используя инструменты картографа, вы можете составить достоверную карту, чтобы сделать путешествие проще для вас и для тех, кто пойдёт здесь после вас. Это может быть, как крупномасштабная карта, описывающая горные хребты и перевалы, так и схема, показывающая планировку уровня подземелья.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты картографа включают в себя писчее перо, чернила, пергамент, циркуль, кронциркуль и линейку.",
             "<div class='section-title-reverse-black'>Магия, История, Религия</div>Вы можете использовать ваши познания в картах и различных местах, чтобы извлекать более детальную информацию при использовании этих навыков. Например, вы можете найти скрытое послание на карте, установить, когда была составлена карта, чтобы определить, какие географические особенности изменились с тех пор и так далее.",
             "<div class='section-title-reverse-black'>Природа</div>Ваше знакомство с физической географией облегчает вам поиск ответов на вопросы и разрешение проблем, касающихся окружающей местности.",
             "<div class='section-title-reverse-black'>Выживание</div>Ваше понимание географии облегчает поиск пути к цивилизации, позволяет прогнозировать, в какой местности могут быть найдены деревни или городки, и уменьшает вероятность того, что вы заблудитесь. Вы изучили так много карт, что общие тенденции, например, как развиваются торговые маршруты или в каких местах обычно строят поселения, вам хорошо знакомы.",
             "<div class='section-title-reverse-black'>Составление карты</div>Путешествуя, вы можете рисовать карту в дополнение к участию в других действиях.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Определить возраст и происхождение карты</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Прикинуть направление и расстояние до ориентира</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Распознать что карта поддельная</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Дорисовать недостающий кусок карты</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты сапожника",
    icon: "boots",
    subtitle: "Стоимость: 5зм",
    description: "Стоимость: 5зм",
    reference: "РКоВ, стр. 80",
    bullets: [
             "Несмотря на то, что профессия сапожника может показаться искателю приключений слишком простой, пара хороших сапог будет сопровождать персонажа и в труднопроходимой глуши, и в смертельных подземельях.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты сапожника включают в себя молоток, шило, нож, обувную колодку, ножницы, запас кожи и ниток.",
             "<div class='section-title-reverse-black'>Магия, История</div>Ваши знания об обуви помогают вам определить магические свойства зачарованных сапог или узнать историю подобных предметов.",
             "<div class='section-title-reverse-black'>Анализ</div>Обувь скрывает множество секретов. Вы можете узнать, где недавно был тот, чью обувь вы осматриваете на предмет грязи и поношенности. Ваш опыт в починке обуви облегчает вам определение того, как она была повреждена.",
             "<div class='section-title-reverse-black'>Уход за обувью</div>Как часть продолжительного отдыха, вы можете починить обувь ваших компаньонов. В течение следующих 24 часов до 6 существ по вашему выбору, носящих обувь, над которой вы поработали, могут путешествовать до 10 часов в день, не совершая спасброски от истощения.",
             "<div class='section-title-reverse-black'>Создание потайного отделения</div>За 8 часов работы вы можете добавить потайное отделение в пару обуви. Отделение может содержать в себе предмет до 3 дюймов длинной и 1 дюйм шириной и высотой. Вы совершаете проверку Интеллекта, добавляя ваш бонус мастерства за владение этими инструментами, для определения Сл проверки Интеллекта (Анализ), необходимой для нахождения отделения.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Определить возраст и происхождение обуви</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Найти потайное отделение в каблуке</td>\
                  <td>15</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты повара",
    icon: "meat-cleaver",
    subtitle: "Стоимость: 1зм",
    description: "Стоимость: 1зм",
    reference: "РКоВ, стр. 80",
    bullets: [
             "Жизнь искателя приключений тяжела. При наличии в компании повара ваша пища будет намного вкуснее, чем привычные галеты и сухофрукты.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты повара включают в себя металлический котёл, ножи, вилки, ложку для размешивания и половник.",
             "<div class='section-title-reverse-black'>История</div>Ваши знания кулинарных методик позволяют вам оценивать структуру социального развития, основываясь на гастрономических обычаях этой культуры.",
             "<div class='section-title-reverse-black'>Медицина</div>Оказывая лечение, вы можете превратить горькое или кислое лекарство в приятную на вкус стряпню.",
             "<div class='section-title-reverse-black'>Выживание</div>Добывая еду, вы можете использовать собранные вами ингредиенты, которые другие не смогли бы приготовить.",
             "<div class='section-title-reverse-black'>Приготовление еды</div>Как часть короткого отдыха вы можете приготовить вкусное блюдо, которое поможет вашим компаньонам восстановить силы. Вы и до пяти существ на ваш выбор восстанавливают по 1 дополнительному хиту за каждую потраченную во время короткого отдыха Кость Хитов, при условии, что у вас есть доступ к вашим инструментам повара и достаточно еды.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Приготовить обычную пищу</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Повторить блюдо</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Обнаружить яд или примесь в еде</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Приготовить изысканное блюдо</td>\
                  <td>15</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты стеклодува",
    icon: "wine-glass",
    subtitle: "Стоимость: 30зм",
    description: "Стоимость: 30зм",
    reference: "РКоВ, стр. 81",
    bullets: [
             "Владеющий инструментами стеклодува не только умеет выдувать стекло, но также знает особые методики изготовления стеклянных предметов.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты стеклодува включают в себя трубку для выдувания, маленькую стеклодувную обкатку, катальник, развёртки и щипцы. Вам нужен источник тепла для работы со стеклом.",
             "<div class='section-title-reverse-black'>Магия и История</div>Ваши знания техник выдувания стекла помогают вам, когда вы изучаете стеклянный предмет, как, например, флакон с зельем или стеклянный предмет, найденный в сокровищах. Например, вы можете изучить, как стеклянный флакон с зельем изменился под действием своего содержимого, что поможет определить эффект зелья. (Зелье может оставить осадок, деформировать стекло или окрасить его).",
             "<div class='section-title-reverse-black'>Анализ</div>Когда вы изучаете область, ваши знания могут помочь вам, если улики включают в себя разбитые стекла или стеклянные предметы.",
             "<div class='section-title-reverse-black'>Выживание</div>Потратив 1 минуту, вы можете найти слабое место стеклянного предмета. Любой урон, наносимый предмету при атаке по слабому месту, удваивается.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Определить происхождение стекла</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Определить, что когда-то содержал стеклянный предмет</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты ювелира",
    icon: "engagement-ring",
    subtitle: "Стоимость: 25зм",
    description: "Стоимость: 25зм",
    reference: "РКоВ, стр. 82",
    bullets: [
             "Владение инструментами ювелира включает в себя знание основных способов работы с драгоценностями. Также оно позволяет опознавать драгоценные камни.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты ювелира включают в себя небольшие пилу и молоточек, напильники, щипцы и пинцет.",
             "<div class='section-title-reverse-black'>Магия</div>Владение инструментами ювелира даёт вам знания об известных способах магического применения драгоценных камней. Эти знания будут кстати при проверках Магии, связанных с драгоценными камнями или инкрустированными ими предметами.",
             "<div class='section-title-reverse-black'>Анализ</div>При осмотре драгоценностей владение инструментами ювелира помогает вам находить зацепки, которые другие бы просмотрели.",
             "<div class='section-title-reverse-black'>Опознание драгоценности</div>Вы можете опознать драгоценность и на глаз определить её стоимость.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Изменить внешний вид драгоценности</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Определить прошлое драгоценности</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты кожевника",
    icon: "leather-vest",
    subtitle: "Стоимость: 5зм",
    description: "Стоимость: 5зм",
    reference: "РКоВ, стр. 82",
    bullets: [
             "Познания в кожевенном деле распространяются на знания о шкурах животных и их свойствах. Они также включают в себя знания о кожаных доспехах и аналогичных вещах.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты кожевника включают кожевенный резак (нож), небольшую киянку, канавкорез, пробойник, нить и куски кожи.",
             "<div class='section-title-reverse-black'>Магия</div>Ваши знания и опыт в работе с кожей даёт вам дополнительные знания при обследовании магических предметов, сделанных из кожи, как, например, ботинки или некоторые плащи.",
             "<div class='section-title-reverse-black'>Анализ</div>Вы получаете дополнительные знания, когда исследуете кожаные предметы или улики, связанные с ними, также вы используете свои познания в кожевничестве, чтобы находить зацепки, которые другие могут не заметить.",
             "<div class='section-title-reverse-black'>Опознание кожи</div>Смотря на кусок кожи или кожаный предмет, вы можете определить источник кожи и любые особые методы, использованные в её обработке. Например, вы можете обнаружить разни- цу между кожей, выделанной с использованием дварфийских методик, и кожей, выделанной с использованием методик полуросликов.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Изменить внешний вид кожаного предмета</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Определить прошлое кожаного предмета</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты каменщика",
    icon: "tombstone",
    subtitle: "Стоимость: 10зм",
    description: "Стоимость: 10зм",
    reference: "РКоВ, стр. 82",
    bullets: [
             "Инструменты каменщика позволяют вам возводить каменные строения, включая стены и здания из кирпича.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты каменщика включают в себя мастерок, молоток, долото, щётки и угольник.",
             "<div class='section-title-reverse-black'>Магия</div>Ваш опыт помогает вам определять дату постройки и предназначение каменного здания, а также понять, кто мог его построить.",
             "<div class='section-title-reverse-black'>Анализ</div>Вы получаете дополнительные знания при обследовании помещений в каменном здании.",
             "<div class='section-title-reverse-black'>Восприятие</div>Вы замечаете неровности на каменных стенах и полах, что облегчает поиск ловушек и тайных ходов.",
             "<div class='section-title-reverse-black'>Снос</div>Ваши познания в каменном зодчестве позво- ляют вам найти уязвимые места в кладке каменных стен. Вы наносите таким строениям двойной урон своими атаками оружием.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Продолбить долотом небольшое отверстие в каменной стене</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Найти слабое место в каменной стене</td>\
                  <td>15</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты художника",
    icon: "paint-brush",
    subtitle: "Стоимость: 10зм",
    description: "Стоимость: 10зм",
    reference: "РКоВ, стр. 83",
    bullets: [
             "Владение инструментами художника позволяет вам писать красками и рисовать карандашом. Вы также разбираетесь в истории искусств, что может помочь вам при осмотре произведений искусства.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты художнику включают в себя мольберт, холст, краски, кисти, угольные карандаши и палитру.",
             "<div class='section-title-reverse-black'>Магия, История и Религия</div>Ваш опыт помогает вам раскрыть знания любого рода, которые связаны с произведениями искусства, как, например, магические свойства картины или происхождение странной фрески, найденной в подземелье.",
             "<div class='section-title-reverse-black'>Анализ и Восприятие</div>Когда вы осматриваете картину или подобное произведение изобразительного искусства, ваша осведомлённость о способах их создания может дать вам дополнительные знания.",
             "<div class='section-title-reverse-black'>Написание и рисование</div>Как часть короткого или продолжительного отдыха вы можете создать простое произведение искусства. Хотя ваше творение и может быть недостаточно точным, вы можете запечатлеть образ или сцену, или на скорую руку сделать копию виденного вами художественного произведения.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Написать точный портрет</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Подделать картину</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Создать картину со скрытым посланием</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты гончара",
    icon: "flower-pot",
    subtitle: "Стоимость: 10зм",
    description: "Стоимость: 10зм",
    reference: "РКоВ, стр. 83",
    bullets: [
             "Инструменты гончара используются для создания различных керамических предметов, наиболее распространённые из них – это горшки и подобные сосуды.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты гончара включают в себя гончарные иглы, цикли, скребки, нож и кронциркуль.",
             "<div class='section-title-reverse-black'>История</div>Ваши знания и опыт помогают вам опознавать керамические предметы, получая сведения о том, когда они были сделаны и из каких мест или какой культуры они происходят.",
             "<div class='section-title-reverse-black'>Анализ и Восприятие</div>Вы получаете дополнительные знания при осмотре керамики, находя зацепки, которые другие могут не заметить, на небольших неровностях и сколах.",
             "<div class='section-title-reverse-black'>Воссоздание облика</div>Рассмотрев керамические черепки, вы можете определить происхождение предмета, его изначальную форму и возможное предназначение.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Определить, что было в сосуде</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Создать прочный горшок</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Найти слабое место керамического предмета</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты кузнеца",
    icon: "anvil-impact",
    subtitle: "Стоимость: 20зм",
    description: "Стоимость: 20зм",
    reference: "РКоВ, стр. 83",
    bullets: [
             "Инструменты кузнеца позволяют вам работать с металлом, нагревая его для изменения формы, восстанавливая повреждения или создавая из слитков полезные предметы.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты кузнеца включают в себя молоты, клещи, уголь, ветошь и точильный камень.",
             "<div class='section-title-reverse-black'>История и Магия</div>Ваш опыт даёт вам дополнительные знания при обследовании металлических предметов, таких как, например, оружие.",
             "<div class='section-title-reverse-black'>Анализ</div>Вы можете обнаруживать зацепки, которые другие могут не заметить, когда расследование касается брони, оружия или прочих изделий металлообработки.",
             "<div class='section-title-reverse-black'>Починка</div>При наличии доступа к инструментам и открытому огню, жара которого достаточно, чтобы сделать металл пластичным, вы можете восстановить по 10 хитов повреждённого металлического предмета за каждый час работы.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Наточить затупившийся клинок</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Починить комплект доспехов</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Разъединить немагический металлический предмет</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты ремонтника",
    icon: "tinker",
    subtitle: "Стоимость: 50зм",
    description: "Стоимость: 50зм",
    reference: "РКоВ, стр. 84",
    bullets: [
             "Набор инструментов ремонтника предназначен для того, чтобы чинить множество обычных предметов. И хотя вы не можете создать большинство из них инструментами ремонтника, вы можете починить порвавшуюся одежду, наточить затупившийся меч и подлатать истрепавшуюся кольчугу.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты ремонтника включают в себя различные ручные инструменты, нитки, иголки, точильный камень, куски ткани и кожи, небольшую банку клея.",
             "<div class='section-title-reverse-black'>История</div>Вы можете определить возраст и происхождение предмета, даже если у вас в наличии всего несколько осколков, оставшихся от оригинала.",
             "<div class='section-title-reverse-black'>Анализ</div>Когда вы осматриваете повреждённый предмет, вы узнаёте, как и насколько давно он был повреждён.",
             "<div class='section-title-reverse-black'>Починка</div>Вы можете восстановить по 10 хитов повреждённого предмета за каждый час работы. Для починки любого предмета вам необходим доступ к материалам, необходимым для ремонта. Для металлических предметов вам нужен доступ к открытому огню, жара которого достаточно, чтобы сделать металл пластичным.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Временно починить повреждённый механизм</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Починить предмет вдвое быстрее</td>\
                  <td>15</td>\
                </tr>\
                <tr>\
                  <td>Смастерить из хлама временный предмет</td>\
                  <td>20</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты ткача",
    icon: "wool",
    subtitle: "Стоимость: 1зм",
    description: "Стоимость: 1зм",
    reference: "РКоВ, стр. 85",
    bullets: [
             "Инструменты ткача позволяют вам шить одежду и подгонять её по фигуре.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты ткача включают в себя нитки, иголки и куски ткани. Вы умеете пользоваться ткацким станком, но подобное оборудование слишком громоздкое для транспортировки.",
             "<div class='section-title-reverse-black'>Магия и История</div>Ваш опыт даёт вам дополнительные знания при осмотре предметов гардероба, включая плащи и прочие накидки.",
             "<div class='section-title-reverse-black'>Починка</div>Как часть короткого отдыха вы можете починить один повреждённый предмет одежды.",
             "<div class='section-title-reverse-black'>Пошив одежды</div>Как часть продолжительного отдыха вы можете создать одежду для существа при наличии достаточного количества ткани и ниток.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Повторное использование ткани</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Заштопать дырку в ткани</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Подшить наряд</td>\
                  <td>15</td>\
                </tr>\
              </table>"
         ]
     },
  {
    title: "Инструменты резчика по дереву",
    icon: "bone-knife",
    subtitle: "Стоимость: 1зм",
    description: "Стоимость: 1зм",
    reference: "РКоВ, стр. 85",
    bullets: [
             "Инструменты резчика по дереву позволяют вам создавать сложные предметы из дерева, такие как деревянные фигурки или стрелы.",
             "<div class='section-title-reverse-black'>Компоненты</div>Инструменты резчика по дереву включают в себя нож, стамеску и маленькую пилу.",
             "<div class='section-title-reverse-black'>Магия и История</div>Ваш опыт даёт вам дополнительные знания при осмотре деревянных предметов, таких как статуэтки или стрелы.",
             "<div class='section-title-reverse-black'>Природа</div>Ваши познания о древесине дают вам дополнительные знания, когда вы изучаете деревья.",
             "<div class='section-title-reverse-black'>Починка</div>Как часть короткого отдыха вы можете починить один повреждённый деревянный предмет.",
             "<div class='section-title-reverse-black'>Сделать стрелы</div>Как часть короткого отдыха вы можете сделать до пяти стрел. Как часть продолжительного отдыха вы можете сделать до двенадцати. Вы должны иметь под рукой древесину для изготовления стрел.",
             "<table id='t01' style='width:100%'>\
                <tr>\
                  <th><b>Действие</b></th>\
                  <th><b>Сл</b></th>\
                </tr>\
                <tr>\
                  <td>Сделать небольшую деревянную фигурку</td>\
                  <td>10</td>\
                </tr>\
                <tr>\
                  <td>Вырезать замысловатый узор на древесине</td>\
                  <td>15</td>\
                </tr>\
              </table>"
         ]
     }
]

data_equipment_weapons_properties = [
  {
    title: "Боеприпас",
    icon: "heavy-arrow",
    subtitle: "Использует боеприпасы",
    description: "Оружие, использующее боеприпасы",
    reference: "PHB, pgs. 146-147",
    bullets: [
             "Вы можете использовать оружие со свойством «боеприпас» для совершения дальнобойной атаки только если у вас есть боеприпасы для стрельбы. Каждый раз, когда вы совершаете атаку с помощью этого оружия, вы тратите один боеприпас. Вынимается боеприпас из колчана или другого контейнера частью атаки. Для зарядки одноручного оружия требуется одна свободная рука. В конце сражения вы восстанавливаете половину использованных боеприпасов, потратив минуту на поиски на поле боя.",
             "Если вы используете оружие со свойством «боеприпас» для совершения рукопашной атаки, вы считаете его импровизированным оружием (смотрите «Импровизированное оружие»). Праща при этом должна быть заряжена."
         ]
     },
  {
    title: "Фехтовальное",
    icon: "shard-sword",
    subtitle: "Использует Ловкость вместо Силы",
    description: "Использует Ловкость вместо Силы",
    reference: "КИ, стр. 147",
    bullets: [
             "При совершении атаки фехтовальным оружием вы сами выбираете, какой модификатор использовать при совершении бросков атаки и урона — модификатор Силы или Ловкости. Для обоих бросков должен использоваться один и тот же модификатор."
         ]
     },
  {
    title: "Тяжёлое",
    icon: "anvil",
    subtitle: "Тяжёлое для малых существ",
    description: "Слишком тяжёлое для малых существ",
    reference: "КИ, стр. 147",
    bullets: [
             "Существа Маленького размера совершают броски атаки тяжёлым оружием с помехой. Из-за размера и веса Маленькие существа не могут использовать такое оружие эффективно."
         ]
     },
  {
    title: "Лёгкое",
    icon: "feather",
    subtitle: "Оружием легко управляться",
    description: "Оружием легко управляться одной рукой",
    reference: "КИ, стр. 147",
    bullets: [
             "Лёгкое оружие маленькое и удобное, и идеально подходит для сражения двумя оружиями."
         ]
     },
  {
    title: "Перезарядка",
    icon: "crossbow",
    subtitle: "Долгая перезарядка",
    description: "Долгая перезарядка",
    reference: "КИ, стр. 147",
    bullets: [
             "Из-за долгой перезарядки этого оружия вы можете выстрелить из него только один боеприпас одним действием, бонусным действием или реакцией, вне зависимости от количества положенных атак."
         ]
     },
  {
    title: "Дистанционное",
    icon: "lightning-bow",
    subtitle: "Дальнобойное оружие",
    description: "Дальнобойное оружие",
    reference: "КИ, стр. 147",
    bullets: [
             "У оружия, с помощью которого могут совершаться дальнобойные атаки, указан диапазон в скобках после свойства «боеприпас» или «метательное». Диапазон состоит из двух чисел. Первое — это нормальная дистанция в футах, а второе указывает максимальную дистанцию оружия. При совершении атаки по цели, находящейся на расстоянии, превышающем нормальную дистанцию, бросок атаки совершается с помехой. Цель, находящуюся на расстоянии, превышающем максимальную дистанцию, атаковать нельзя."
         ]
     },
  {
    title: "Досягаемость",
    icon: "halberd",
    subtitle: "Длинное рукопашное оружие",
    description: "Длинное рукопашное оружие",
    reference: "КИ, стр. 147",
    bullets: [
             "Это оружие добавляет 5 футов к расстоянию, на котором вы можете совершать этим оружием атаки, а также провоцированные атаки."
         ]
     },
  {
    title: "Метательное",
    icon: "barbed-spear",
    subtitle: "Оружие можно метнуть",
    description: "Оружие можно метнуть",
    reference: "КИ, стр. 147",
    bullets: [
             "Если у оружия есть свойство «метательное», вы можете совершать им дальнобойные атаки, метая его. Если это рукопашное оружие, вы используете для бросков атаки и урона тот же модификатор характеристики, что и при совершении рукопашной атаки этим оружием. Например, если вы метаете ручной топор, вы используете Силу, а если метаете кинжал, то можете использовать либо Силу, либо Ловкость, так как у кинжала есть свойство «фехтовальное»."
         ]
     },
  {
    title: "Двуручное",
    icon: "axe-swing",
    subtitle: "Оружие для двух рук",
    description: "Оружие для двух рук",
    reference: "КИ, стр. 147",
    bullets: [
             "Это оружие нужно держать двумя руками, когда вы атакуете им."
         ]
     },
  {
    title: "Универсальное",
    icon: "relic-blade",
    subtitle: "Оружие для одной или двух рук",
    description: "Оружие для одной или двух рук",
    reference: "КИ, стр. 147",
    bullets: [
             "Это оружие можно использовать как одной, так и двумя руками. Урон, указанный в скобках после этого свойства, означает урон при совершении рукопашной атаки двумя руками."
         ]
     },
  {
    title: "Особое",
    icon: "perspective-dice-six-faces-random",
    subtitle: "Оружие с особым свойством",
    description: "Оружие с особым свойством",
    reference: "КИ, стр. 147",
    bullets: [
             "Оружие со свойством «особое» используется по специальным правилам, указанным в описании этого оружия."
         ]
     },
]
