data_reaction = [
  {
    title: "Провоцированная атака",
    icon: "crossed-swords",
    subtitle: "Противник движется рядом",
    description: "Не получится спокойно ходить рядом с врагами, так как это провоцирует их на совершение атак.",
    reference: "КИ, стр. 195.",
    bullets: [
            "Вы можете совершить провоцированную атаку, если враждебное существо, которое вы видите, покидает вашу досягаемость.",
            "Для этого вы реакцией совершаете одну рукопашную атаку по спровоцировавшему существу.",
            "Эта атака прерывает перемещение спровоцировавшего существа, происходя как раз перед тем, как оно покинет пределы вашей досягаемости.",
            "Вы можете избежать провоцированной атаки, совершив действие Отход. Вы также не провоцируете атаки, если телепортируетесь, или кто-то (что-то) перемещает вас, не тратя ваше перемещение, действие и реакцию.",
            "Провоцированная атака не получает дополнительной атаки (способность воина), т.к. не является действием Атака."
        ]
    },
  {
    title: "Подготовленная атака",
    icon: "stopwatch",
    subtitle: "Часть действия Подготовки",
    description: "Совершить атаку реакции",
    reference: "КИ, стр. 193.",
    bullets: [
            "Условие: при достижении условий действия Подготовки."
        ]
    },
  {
    title: "Наложение заклинания",
    icon: "magic-swirl",
    subtitle: "Наложение в 1 реакцию",
    description: "Наложить заклинание с временем наложения в 1 реакцию",
    reference: "КИ, стр. 192.",
    bullets: [
            "Условие: зависит от заклинания.",
            "Смотрите основное действие <i>Наложение заклинания</i> для подробностей."
        ]
    }
]
