data_freeaction = [
  {
    title: "Разговор",
    icon: "conversation",
    subtitle: "Короткий разговор или фраза",
    description: "Короткий разговор или фраза",
    reference: "КИ, стр. 190",
    bullets: [
             "Вы можете общаться любыми доступными вам средствами, короткими фразами и жестами."
        ]
     },
  {
    title: "Использование предмета",
    icon: "hand",
    subtitle: "Взаимодействие с предметом",
    description: "Взаимодействие с одним предметом рядом с вами",
    reference: "КИ, стр. 190",
    bullets: [
             "Вы можете также свободно взаимодействовать с одним предметом или особенностью местности во время другого действия. Например, вы можете открыть дверь во время перемещения, или вынуть оружие из ножен частью того же действия, которым совершаете атаку.",
             "Если вы хотите взаимодействовать со вторым предметом, вам нужно потратить на это действие. Некоторые магические и другие особые предметы всегда используются действием, что указывается в их описании."
        ]
     },
  {
    title: "Прерывание концентрации",
    icon: "wizard-staff",
    subtitle: "Перестать концентрироваться",
    description: "Перестать концентрироваться на заклинании",
    reference: "КИ, стр. 203",
    bullets: [
             "Вы можете перестать концентрироваться на заклинании в любое время без затраты действия."
        ]
     },
]
