data_equipment_packs = [
     {
         title: "Набор взломщика",
         icon: "robber",
         subtitle: "Стоимость: 16зм",
         description: "Стоимость: 16зм",
         reference: "КИ, стр. 151",
         bullets: [
             "Включает рюкзак, сумку с 1 000 металлических шариков, 10 футов лески, колокольчик, 5 свечек, ломик, молоток, 10 шлямбуров, закрытый фонарь, 2 фляги масла, рационы на 5 дней, трутницу и бурдюк. В набор также входит 50-футовая пеньковая верёвка, закреплённая сбоку."
         ]
     },
     {
         title: "Набор дипломата",
         icon: "shaking-hands",
         subtitle: "Стоимость: 39зм",
         description: "Стоимость: 39зм",
         reference: "КИ, стр. 151",
         bullets: [
             "Включает сундук, 2 контейнера для карт и свитков, комплект отличной одежды, бутылочку чернил, писчее перо, лампу, 2 фляги масла, 5 листов бумаги, флакон духов, воск и мыло."
         ]
     },
     {
         title: "Набор археолога",
         icon: "dungeon-gate",
         subtitle: "Стоимость: 12зм",
         description: "Стоимость: 12зм",
         reference: "КИ, стр. 151",
         bullets: [
             "Включает рюкзак, ломик, молоток, 10 шлямбуров, 10 факелов, трутницу, рационы на 10 дней и бурдюк. В набор также входит 50-футовая пеньковая верёвка, закреплённая сбоку."
         ]
     },
     {
         title: "Набор артиста",
         icon: "drama-masks",
         subtitle: "Стоимость: 40зм",
         description: "Стоимость: 40зм",
         reference: "КИ, стр. 151",
         bullets: [
             "Включает рюкзак, спальник, 2 костюма, 5 свечек, рационы на 5 дней, бурдюк и набор для грима."
         ]
     },
     {
         title: "Набор путешественника",
         icon: "journey",
         subtitle: "Стоимость: 10зм",
         description: "Стоимость: 10зм",
         reference: "КИ, стр. 151",
         bullets: [
             "Включает рюкзак, спальник, столовый набор, трутницу, 10 факелов, рационы на 10 дней и бурдюк. В набор также входит 50-футовая пеньковая верёвка, закреплённая сбоку."
         ]
     },
     {
         title: "Набор священника",
         icon: "holy-symbol",
         subtitle: "Стоимость: 19зм",
         description: "Стоимость: 19зм",
         reference: "КИ, стр. 151",
         bullets: [
             "Включает рюкзак, одеяло, 10 свечек, трутницу, коробку для пожертвований, 2 упаковки благовоний, кадило, облачение, рационы на 2 дня и бурдюк."
         ]
     },
     {
         title: "Набор учёного",
         icon: "bookmark",
         subtitle: "Стоимость: 40зм",
         description: "Стоимость: 40зм",
         reference: "КИ, стр. 151",
         bullets: [
             "Включает рюкзак, научную книгу, бутылочку чернил, писчее перо, 10 листов пергамента, небольшую сумочку с песком и небольшой нож."
         ]
     },
]

data_equipment_tools_norm = [
     {
         title: "Набор для грима",
         icon: "domino-mask",
         subtitle: "Стоимость: 25зм",
         description: "Стоимость: 25зм",
         reference: "КИ, стр. 154",
         bullets: [
             "Этот набор косметики, красителей для волос и бутафории позволяет изменять ваш внешний облик. Владение этим набором позволяет добавлять бонус мастерства к проверкам характеристик, совершённым для визуальной маскировки."
         ]
     },
     {
         title: "Набор для фальсификации",
         icon: "letter-bomb",
         subtitle: "Стоимость: 15зм",
         description: "Стоимость: 15зм",
         reference: "КИ, стр. 154",
         bullets: [
             "В этой небольшой коробке лежат разные бумаги и пергаменты, ручки и чернила, печати и куски воска, золотая и серебряная фольга, и прочие припасы, необходимые для создания убедительных подделок документов. Владение этим набором позволяет добавлять бонус мастерства к проверкам характеристик, совершённым при создании поддельных документов."
         ]
     },
     {
         title: "Игровой набор",
         icon: "perspective-dice-six-faces-random",
         subtitle: "Стоимость: Разная",
         description: "Стоимость: Разная",
         reference: "КИ, стр. 154",
         bullets: [
             "Игры могут состоять из разных предметов, включая кости и колоды карт. В таблице указаны примеры игр, но есть и другие наборы. Если вы владеете игровым набором, вы можете добавлять бонус мастерства к проверкам характеристик, совершаемым во время игры. Для каждой игры требуется отдельное владение.",
             "<b>Кости:</b> 1см <br /> <b>Драконьи шахматы:</b> 1зм <br /> <b>Карты:</b> 5см <br /> <b>Ставка трех драконов:</b> 1зм <br />"
         ]
     },
     {
         title: "Набор травника",
         icon: "spoted-flower",
         subtitle: "Стоимость: 5зм",
         description: "Стоимость: 5зм",
         reference: "КИ, стр. 154",
         bullets: [
             "В этот набор входят разнообразные инструменты, такие как ножницы, ступка и пестик, а также мешочки и флаконы, используемые травниками при создании снадобий и зелий. Владение этим набором позволяет добавлять бонус мастерства к проверкам характеристик, совершённым при опознании и использовании трав. Кроме того, владение этим набором требуется для создания противоядия и зелья лечения."
         ]
     },
     {
         title: "Музыкальные инструменты",
         icon: "guitar",
         subtitle: "Стоимость: Разная",
         description: "Стоимость: Разная",
         reference: "КИ, стр. 154",
         bullets: [
             "Самые популярные музыкальные инструменты указаны в таблице. Если вы владеете определённым музыкальным инструментом, вы можете добавлять бонус мастерства к проверкам характеристик, совершённым во время игры на нём. Бард может использовать музыкальный инструмент в качестве фокусировки для заклинаний, как описано в главе 10. Для каждого музыкального инструмента нужно отдельное владение.",
             "<b>Волынка:</b> 30зм <br /> <b>Барабан:</b> 6зм <br /> <b>Цимбалы:</b> 25зм <br /> <b>Флейта:</b> 2зм <br /> <b>Лютня:</b> 35зм <br /> <b>Лира:</b> 30зм <br /> <b>Рожок:</b> 3зм <br /> <b>Свирель:</b> 12зм <br /> <b>Шалмей:</b> 2зм <br /> <b>Виола:</b> 30зм <br />"
         ]
     },
     {
         title: "Инструменты навигатора",
         icon: "compass",
         subtitle: "Стоимость: 25зм",
         description: "Стоимость: 25зм",
         reference: "КИ, стр. 154",
         bullets: [
             "Эти инструменты используются для навигации в море. Владение инструментами навигатора позволяет прокладывать курс корабля и пользоваться морскими картами. Кроме того, эти инструменты позволяют вам добавлять бонус мастерства к проверкам характеристик, совершённым, чтобы не потеряться в море."
         ]
     },
     {
         title: "Инструменты отравителя",
         icon: "poison-bottle",
         subtitle: "Стоимость: 50зм",
         description: "Стоимость: 50зм",
         reference: "КИ, стр. 154",
         bullets: [
             "В набор отравителя входят флаконы, химикаты и прочее снаряжение, необходимое для создания ядов. Владение этим набором позволяет вам добавлять бонус мастерства к проверкам характеристик, совершённым для создания и использования ядов."
         ]
     },
     {
         title: "Воровские инструменты",
         icon: "lockpicks",
         subtitle: "Стоимость: 25зм",
         description: "Стоимость: 25зм",
         reference: "КИ, стр. 154",
         bullets: [
             "В этот набор инструментов входят небольшой напильник, набор отмычек, небольшое зеркальце на длинной ручке, ножницы и пара щипчиков. Владение этими инструментами позволяет добавлять бонус мастерства ко всем проверкам характеристик, сделанным для отключения ловушек и взлома замков."
         ]
     },
]

data_equipment_tools_artisan = [
     {
         title: "Инструменты ремесленников",
         icon: "hammer-nails",
         subtitle: "Инструменты для ремесла",
         description: "Инструменты для ремесла",
         reference: "КИ, стр. 154",
         bullets: [
             "В эти особые наборы входят инструменты, необходимые для ремесла и торговли. В таблице приведены примеры самых распространённых наборов, каждый из которых связан со своим ремеслом. Владение инструментами ремесленника позволяет добавлять бонус мастерства к проверкам характеристик, совершённым при использовании инструментов в ремесле. Для каждого набора инструментов требуется отдельное владение."
         ]
     },
     {
         title: "Инструменты алхимика",
         icon: "potion-ball",
         subtitle: "Стоимость: 50зм",
         description: "Стоимость: 50зм",
         reference: "КИ, стр. 154",
     },
     {
         title: "Инструменты пивовара",
         icon: "beer-stein",
         subtitle: "Стоимость: 20зм",
         description: "Стоимость: 20зм",
         reference: "КИ, стр. 154",
     },
     {
         title: "Инструменты каллиграфа",
         icon: "folded-paper",
         subtitle: "Стоимость: 10зм",
         description: "Стоимость: 10зм",
         reference: "КИ, стр. 154",
     },
     {
         title: "Инструменты плотника",
         icon: "hand-saw",
         subtitle: "Стоимость: 8зм",
         description: "Стоимость: 8зм",
         reference: "КИ, стр. 154",
     },
     {
         title: "Инструменты сапожника",
         icon: "boots",
         subtitle: "Стоимость: 5зм",
         description: "Стоимость: 5зм",
         reference: "КИ, стр. 154",
     },
     {
         title: "Инструменты повара",
         icon: "meat-cleaver",
         subtitle: "Стоимость: 1зм",
         description: "Стоимость: 1зм",
         reference: "КИ, стр. 154",
     },
     {
         title: "Инструменты стеклодува",
         icon: "wine-glass",
         subtitle: "Стоимость: 30зм",
         description: "Стоимость: 30зм",
         reference: "КИ, стр. 154",
     },
     {
         title: "Инструменты ювелира",
         icon: "engagement-ring",
         subtitle: "Стоимость: 25зм",
         description: "Стоимость: 25зм",
         reference: "КИ, стр. 154",
     },
     {
         title: "Инструменты кожевника",
         icon: "leather-vest",
         subtitle: "Стоимость: 5зм",
         description: "Стоимость: 5зм",
         reference: "КИ, стр. 154",
     },
     {
         title: "Инструменты каменщика",
         icon: "tombstone",
         subtitle: "Стоимость: 10зм",
         description: "Стоимость: 10зм",
         reference: "КИ, стр. 154",
     },
     {
         title: "Инструменты художника",
         icon: "paint-brush",
         subtitle: "Стоимость: 10зм",
         description: "Стоимость: 10зм",
         reference: "КИ, стр. 154",
     },
     {
         title: "Инструменты гончара",
         icon: "flower-pot",
         subtitle: "Стоимость: 10зм",
         description: "Стоимость: 10зм",
         reference: "КИ, стр. 154",
     },
     {
         title: "Инструменты кузнеца",
         icon: "anvil-impact",
         subtitle: "Стоимость: 20зм",
         description: "Стоимость: 20зм",
         reference: "КИ, стр. 154",
     },
     {
         title: "Инструменты жестянщика",
         icon: "tinker",
         subtitle: "Стоимость: 50зм",
         description: "Стоимость: 50зм",
         reference: "КИ, стр. 154",
     },
     {
         title: "Инструменты ткача",
         icon: "wool",
         subtitle: "Стоимость: 1зм",
         description: "Стоимость: 1зм",
         reference: "КИ, стр. 154",
     },
     {
         title: "Инструменты резчика по дереву",
         icon: "bone-knife",
         subtitle: "Стоимость: 1зм",
         description: "Стоимость: 1зм",
         reference: "КИ, стр. 154",
     }
]

data_equipment_weapons_properties = [
     {
         title: "Боеприпас",
         icon: "heavy-arrow",
         subtitle: "Использует боеприпасы",
         description: "Оружие, использующее боеприпасы",
         reference: "PHB, pgs. 146-147",
         bullets: [
             "Вы можете использовать оружие со свойством «боеприпас» для совершения дальнобойной атаки только если у вас есть боеприпасы для стрельбы. Каждый раз, когда вы совершаете атаку с помощью этого оружия, вы тратите один боеприпас. Вынимается боеприпас из колчана или другого контейнера частью атаки. Для зарядки одноручного оружия требуется одна свободная рука. В конце сражения вы восстанавливаете половину использованных боеприпасов, потратив минуту на поиски на поле боя.",
             "Если вы используете оружие со свойством «боеприпас» для совершения рукопашной атаки, вы считаете его импровизированным оружием (смотрите «Импровизированное оружие»). Праща при этом должна быть заряжена."
         ]
     },
     {
         title: "Фехтовальное",
         icon: "shard-sword",
         subtitle: "Использует Ловкость вместо Силы",
         description: "Использует Ловкость вместо Силы",
         reference: "КИ, стр. 147",
         bullets: [
             "При совершении атаки фехтовальным оружием вы сами выбираете, какой модификатор использовать при совершении бросков атаки и урона — модификатор Силы или Ловкости. Для обоих бросков должен использоваться один и тот же модификатор."
         ]
     },
     {
         title: "Тяжёлое",
         icon: "anvil",
         subtitle: "Тяжёлое для малых существ",
         description: "Слишком тяжёлое для малых существ",
         reference: "КИ, стр. 147",
         bullets: [
             "Существа Маленького размера совершают броски атаки тяжёлым оружием с помехой. Из-за размера и веса Маленькие существа не могут использовать такое оружие эффективно."
         ]
     },
     {
         title: "Лёгкое",
         icon: "feather",
         subtitle: "Оружием легко управляться",
         description: "Оружием легко управляться",
         reference: "КИ, стр. 147",
         bullets: [
             "Лёгкое оружие маленькое и удобное, и идеально подходит для сражения двумя оружиями."
         ]
     },
     {
         title: "Перезарядка",
         icon: "crossbow",
         subtitle: "Долгая перезарядка",
         description: "Долгая перезарядка",
         reference: "КИ, стр. 147",
         bullets: [
             "Из-за долгой перезарядки этого оружия вы можете выстрелить из него только один боеприпас одним действием, бонусным действием или реакцией, вне зависимости от количества положенных атак."
         ]
     },
     {
         title: "Дистанционное",
         icon: "lightning-bow",
         subtitle: "Дальнобойное оружие",
         description: "Дальнобойное оружие",
         reference: "КИ, стр. 147",
         bullets: [
             "У оружия, с помощью которого могут совершаться дальнобойные атаки, указан диапазон в скобках после свойства «боеприпас» или «метательное». Диапазон состоит из двух чисел. Первое — это нормальная дистанция в футах, а второе указывает максимальную дистанцию оружия. При совершении атаки по цели, находящейся на расстоянии, превышающем нормальную дистанцию, бросок атаки совершается с помехой. Цель, находящуюся на расстоянии, превышающем максимальную дистанцию, атаковать нельзя."
         ]
     },
     {
         title: "Досягаемость",
         icon: "halberd",
         subtitle: "Длинное рукопашное оружие",
         description: "Длинное рукопашное оружие",
         reference: "КИ, стр. 147",
         bullets: [
             "Это оружие добавляет 5 футов к расстоянию, на котором вы можете совершать этим оружием атаки, а также провоцированные атаки."
         ]
     },
     {
         title: "Метательное",
         icon: "barbed-spear",
         subtitle: "Оружие можно метнуть",
         description: "Оружие можно метнуть",
         reference: "КИ, стр. 147",
         bullets: [
             "Если у оружия есть свойство «метательное», вы можете совершать им дальнобойные атаки, метая его. Если это рукопашное оружие, вы используете для бросков атаки и урона тот же модификатор характеристики, что и при совершении рукопашной атаки этим оружием. Например, если вы метаете ручной топор, вы используете Силу, а если метаете кинжал, то можете использовать либо Силу, либо Ловкость, так как у кинжала есть свойство «фехтовальное»."
         ]
     },
     {
         title: "Двуручное",
         icon: "axe-swing",
         subtitle: "Оружие для двух рук",
         description: "Оружие для двух рук",
         reference: "КИ, стр. 147",
         bullets: [
             "Это оружие нужно держать двумя руками, когда вы атакуете им."
         ]
     },
     {
         title: "Универсальное",
         icon: "relic-blade",
         subtitle: "Оружие для одной или двух рук",
         description: "Оружие для одной или двух рук",
         reference: "КИ, стр. 147",
         bullets: [
             "Это оружие можно использовать как одной, так и двумя руками. Урон, указанный в скобках после этого свойства, означает урон при совершении рукопашной атаки двумя руками."
         ]
     },
     {
         title: "Особое",
         icon: "perspective-dice-six-faces-random",
         subtitle: "Оружие с особым свойством",
         description: "Оружие с особым свойством",
         reference: "КИ, стр. 147",
         bullets: [
             "Оружие со свойством «особое» используется по специальным правилам, указанным в описании этого оружия."
         ]
     },
]
